package com.ghy.yuedu.global;

/**
 * Created by GHY on 2015/5/27.
 */
public class Quotations {

    public static final String firstRun = "人生若只如初见\n\nHello 悦读！";

    public static final String sentences[] = {
            "阳光温热，岁月静好，你还不来，我怎敢老去",
            "不念过往，不困于心，不畏将来",
            "似水流年，且行且珍惜",
            "时间是贼，偷走一切",
            "你若安好，便是晴天",
            "没有什么过不去，只是再也回不去",
            "鱼说，你看不见我的眼泪，因为我在水里。水说，我能感觉到你的眼泪，因为你在我心里",
            "有朋自远方来，不亦说乎",
            "树叶的离开，是风的追求，还是树的不挽留",
            "如果你是我眼中的一滴泪，那我永远都不会哭",
            "如果你是我眼中的一滴泪，那我永远都不会哭",
            "路途遥远，勿忘初心",
            "不要总是等到失去后才知道珍惜",
            "阳光温热，岁月静好，你还不来，我怎敢老去",
            "时间是贼，偷走一切",
            "心若没有栖息的地方，到哪里都是流浪",
            "心若没有栖息的地方，到哪里都是流浪",
            "窗外的雨滴是孤寂时内心最真实的独白",
            "人生若只如初见，当时只道是寻常",
            "人生若只如初见，当时只道是寻常",
            "愿得一人心，白首不相离",
            "最幸福的三件事：有事做，有人爱，有所期待。缺一不可",
            "人生就像一场旅行，不要在乎目的地，在乎的是沿途的风景以及看风景的心情",
            "明天和意外，哪个会先来",
            "你若安好，便是晴天",
            "你若安好，便是晴天",
            "没有什么过不去，只是再也回不去",
            "想哭就哭，想笑就笑，不要因为世界虚伪，你也变得虚伪了",
            "我们看错了这个世界，却说世界欺骗了我们",
            "如果我能够看到自己的背影，我想它一定很忧伤，因为我把快乐都留在了前面",
            "每一个懂事淡定的现在，都有一个很傻很天真的过去",
            "我以为只要很认真的喜欢就能打动一个人，到后来却发现只打动了我自己",
            "妈妈是个美人，岁月你别伤害她",
            "有没有那么一瞬间，你也会想起我",
            "树叶的离开，是风的追求，还是树的不挽留",
            "树叶的离开，是风的追求，还是树的不挽留",
            "没有什么过不去，只是再也回不去",
            "如果你是我眼中的一滴泪，那我永远都不会哭",
            "明天和意外，哪个会先来",
            "我们看错了这个世界，却说世界欺骗了我们",
            "没有什么过不去，只是再也回不去",
            "心若没有栖息的地方，到哪里都是流浪",
            "有没有那么一瞬间，你也会想起我",
            "我们看错了这个世界，却说世界欺骗了我们",
            "如果我能够看到自己的背影，我想它一定很忧伤，因为我把快乐都留在了前面",
            "愿得一人心，白首不相离",
            "如果我能够看到自己的背影，我想它一定很忧伤，因为我把快乐都留在了前面",
            "阳光温热，岁月静好，你还不来，我怎敢老去",
            "鱼说，你看不见我的眼泪，因为我在水里。水说，我能感觉到你的眼泪，因为你在我心里",
            "明天和意外，哪个会先来",
            "如果你是我眼中的一滴泪，那我永远都不会哭"
    };
}
